
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "78"; */
"78.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "79"; */
"79.title" = "Password:";

/* Class = "NSButtonCell"; title = "Connetti usando un server proxy"; ObjectID = "80"; */
"80.title" = "Connetti usando un server proxy";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "81"; */
"81.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Utente:"; ObjectID = "84"; */
"84.title" = "Utente:";

/* Class = "NSTextFieldCell"; title = "Tipo:"; ObjectID = "88"; */
"88.title" = "Tipo:";
